{

    "HI": "Hey, I'm Jacky’s virtual assistant, here to tell you more about him. \n What would you like to know? %[Expertise](postback:expertise) %[Experience](postback:experience) %[Profile](postback:profile) %[Website](postback:website)",
"EXPERIENCE": "Jacky is a consultant and employee, he has over 10 years of experience and passion on strategic branding and voice-of-customer insights. \nHis background and knowledge in branding, creative and art direction, product marketing management, advertising, social media, video, environmental & wayfinding design, and analytics empowers him the insights needed to launch successful products and make them relevant to the customer. \n What do you want to know more about? %[Expertise](postback:expertise) %[Experience](postback:experience) %[Profile](postback:profile)",
"EXPERTISE": "Jacky has a reputation for leading edge marketing innovation-with traditional, proven approaches. He directs, manage, and inspire people ranging from graphic design, photography, video, wayfinding, interior design, UI & UX. \n Jacky operates at both strategic and tactical levels in order to be successful in any initiative. His commitment to ongoing marketing and technology learning positively fuels marketing plans and outcomes. \nHe consult to companies on a regular basis. Jacky has a successful track record, ranging from developing and executing channel strategies, research, product marketing, and working with the world's biggest brands such has HPE, Cisco, Apple, NetApp, and VMware. \n What do you want to know more about? %[Expertise](postback:expertise) %[Experience](postback:experience) %[Profile](postback:profile)"",
"PROFILE": "Jacky has more than 10 years of marketing and branding experience. \nSee all the details on his %[LinkedIn profile](http://ca.linkedin.com/in/jackyleung) \n What do you want to know more about?  %[Expertise](postback:expertise) %[Experience](postback:experience) %[Profile](postback:profile)",
"PHOTO": "\n!(https://raw.githubusercontent.com/hanamichy/EstherBot/master/img/239cb80.jpg)",
"WEBSITE": "His website is (http://jackyleung.ca)",

    "CONNECT ME": "",
    "DISCONNECT": "Chat soon, bye!"
}
